{
  "Home": "Home",
  "New": "News",
  "AboutUs": "About Us",
  "Service": "Service",
  "Project": "Prices",
  "Social": "Gallary",
  "Contact": "Contact",
  "Title1": "Since 2010:",
  "Text1": "Since 2010, delivering water and electricity underground using advanced drilling technology.",
  "Title2": "Market Leaders:",
  "Text2": "Our services and products stand at the top of the market",
  "Title3": "Fast and Safe",
  "Text3": "Our services and products are 100% safe, fast, and precise",
  "ContactTitle": "Contact us",
  "Texnika": "Our techniques",
  "Hero-title": "Turnkey horizontal directional drilling",
  "Hero-p": "Trenchless laying of pipelines and cables. Construction of engineering networks.",
  "Hero-mini": "Water supply, gas pipeline, sewerage, electric cable, communication cables and more",
  "Medal1": "More than 14 years of experience",
  "Medal2": "Which allows us to carry out projects of any complexity",
  "Work1": "Team of professionals",
  "Work2": "They know all the nuances of the work and carry out the project with high quality",
  "Work3": "A complex approach",
  "Work4": "A full range of services for the implementation of your turnkey project",
  "Work5": "Own fleet of special equipment",
  "Work6": "A full range of services for the implementation of your turnkey project",
  "Location": "100206, Tashkent, S. Azimova St., 74",
  "HouseTitle": "Horizontal directional drilling (HDD) in Jizzakh and Uzbekistan",
  "HouseText1": "PE “JC” provides professional services in the field of horizontal directional drilling. Impressive experience (more than 5 years on the market), qualified staff, progressive technical base and affordable HDD prices allow us to maintain a leading position in the industry.",
  "HouseText2": "The main specificity of the company is the use of HDD methods when organizing closed passages for laying utility lines of various directions. Safety high speed of execution and",
  "CalculatorTitle": "Preliminary calculation of the project cost",
  "CalculatorTitle2": "Pipe material",
  "metal1": "Polyethylene",
  "metal2": "Steel",
  "MaterialDm": "Pipe length, r.m.",
  "Diametrs": "Diameter",
  "CalculatorText": "ATTENTION the calculation is preliminary! The cost of HDD work does not include: welding and the cost of pipes, preparation of the starting and receiving pit, delivery of special equipment, as well as trenching of communications at the site. The stated HDD prices may change depending on the total scope of work, the length and number of pipes in one well, the material of the pulled pipes, the geological properties of the soil, and the geography of the site.",
  "P-Title1": "Trenchless pipe laying",
  "P-Title2": "Controlled puncture under railway and auto road",
  "P-Title3": "Laying of electrical cables and fiber-optic lines",
  "P-Title4": "Trenchless gas pipeline laying",
  "P-Title5": "Trenchless gas pipeline laying",
  "P-Title6": "Plumbing using HDD method",
  "P-Plus1": "After watching our video clip, you will receive answers to the following questions:",
  "P-Plus2": "What is horizontal directional drilling and what are its benefits?",
  "P-Plus3": "What communications can be laid using HDD method?",
  "P-Plus4": "Which is more profitable: laying the pipeline using the HDD method or in an open trench?",
  "P-Plus5": "This video also clearly demonstrates the drilling process, from executing a controlled pilot well, expanding the well, and ending with pipe pulling.",
  "B-Title1": "We process the application",
  "B-Title2": "We make an offer",
  "B-Title3": "We make an offer",
  "B-Title4": "Departure to the customer",
  "B-Title5": "Calculation correction",
  "B-Title6": "We conclude an agreement",
  "B-Title7": "Start of work",
  "B-Title8": "Acceptance of works",
  "B-Plus1": "You can contact us by phone or email",
  "B-Plus2": "We calculate the cost in advance",
  "B-Plus3": "You can contact us by phone or email",
  "B-Plus4": "Our engineer arrives within 24 hours",
  "B-Plus5": "We finally determine the cost of the project and the terms of work",
  "B-Plus6": "We sign a contract for the performance of work",
  "B-Plus7": "We start drilling work immediately after payment",
  "B-Plus8": "Upon completion of the project",
  "Pro-Title": "Completed projects",
  "Pro-Title1": "Project number 14. Puncture under the railway",
  "Pro-Title2": "Project number 15. Puncture under the railway",
  "Pro-Title3": "Project number 16. Puncture under the railway",
  "Pro-Title4": "Project number 17. Puncture under the railway",
  "Pro-Len": "Length:",
  "Pro-date": "Project date:",
  "Gallary-Title": "Photo gallery",
  "Follow": "Follow us",
  "CalculatorSk": "Discount!!!! Only this month, up to 50 percent off on services and goods. Call us now and get a discount of up to 65 percent"
}