{
  "Home": "Глава",
  "New": "Новости",
  "AboutUs": "Про нас",
  "Service": "Услуги",
  "Project": "Цены",
  "Social": "Галерея",
  "Contact": "Контакты",
  "Title1": "С 2010:",
  "Text1": "С 2010 года проводим воду и электричество под землёй с помощью буровых технологий.",
  "Title2": "Лидеры на рынке:",
  "Text2": "Наши услуги и товары стоят на самом верху рынка",
  "Title3": "Быстро и безопасно",
  "Text3": "Наши услуги и товары 100% безопасны, быстры и точные",
  "ContactTitle": "Связаться с нами",
  "Texnika": "Наши техники",
  "Hero-title": "Горизонтально-направленное бурение \"под ключ\"",
  "Hero-p": "Бестраншейная прокладка трубопроводов и кабелей. Строительство инженерных сетей.",
  "Hero-mini": "Горизонтально-направленное бурение “под ключ”Водопровод, газопровод, канализация, электрокабель, кабели связи и другое",
  "Medal1": "Более 5 лет опыта",
  "Medal2": "Который позволяет нам выполнять проекты любой сложности",
  "Work1": "Команда профессионалов",
  "Work2": "Знают все нюансы работы и качественно выполняют проект",
  "Work3": "Комплексный подход",
  "Work4": "Полный спектр услуг для реализации вашего проекта под ключ",
  "Work5": "Свой парк спецтехники",
  "Work6": "Это позволяет уменьшить стоимость и срок выполнения проекта",
  "Location": "100206, г. Ташкент, ул. С. Азимова, д. 74",
  "HouseTitle": "Горизонтально-направленное бурение (ГНБ) в Джизаке и Узбекистане",
  "HouseText1": "ЧП “ДК” предоставляет профессиональные услуги в области горизонтально-направленного бурения. Впечатляющий опыт (более 5 лет на рынке), квалифицированный персонал, прогрессивная техническая база и доступные цены на ГНБ позволяют нам сохранять лидирующие позиции в отрасли.",
  "HouseText2": "Основная специфика компании — использование методов ГНБ при организации закрытых переходов для прокладки инженерных коммуникаций различного направления. Безопасность высокая скорость выполнения и",
  "CalculatorTitle": "Предварительный расчет стоимости проекта",
  "CalculatorTitle2": "Материал трубы",
  "metal1": "Полиэтилен",
  "metal2": "Сталь",
  "MaterialDm": "Длина трубы, п.м.",
  "Diametrs": "Диаметр",
  "CalculatorText": "ВНИМАНИЕ расчёт является предварительным! В стоимость работ ГНБ не включены: сварка и стоимость труб, подготовка стартового и приёмного котлована, доставка спецтехники, а также шурфовка коммуникаций на объекте. Указанные цены ГНБ могут быть изменены в зависимости от общего объема работ, от длины и количества труб в одной скважине, от материала затягиваемых труб, от геологических свойств грунта и географии объекта."
}